export default [
  {
    key: 'tickets',
    langRu: 'Билеты',
    langUa: 'Квитки'
  },
  {
    key: 'title',
    langRu: 'Расписание пригородного и междугородного транспорта',
    langUa: 'Розклад приміського і міжміського транспорту'
  },
  {
    key: 'main',
    langRu: 'Расписание электричек, поездов, автобусов и самолётов — Яндекс.Расписания',
    langUa: 'Розклад електричок, потягів, автобусів і літаків — Яндекс.Расписания'
  },
  {
    key: 'all',
    langRu: 'Любой',
    langUa: 'Будь-який'
  },
  {
    key: 'train',
    langRu: 'Поезд',
    langUa: 'Потяг'
  },
  {
    key: 'plane',
    langRu: 'Самолет',
    langUa: 'Літак'
  },
  {
    key: 'bus',
    langRu: 'Автобус',
    langUa: 'Автобус'
  },
  {
    key: 'suburban',
    langRu: 'Электричка',
    langUa: 'Електричка'
  },
  {
    key: 'no-show',
    langRu: 'Больше не показывть это сообщение',
    langUa: 'Більше не показивть це повідомлення'
  },
  {
    key: 'today',
    langRu: 'сегодня',
    langUa: 'сьогодні'
  },
  {
    key: 'tomorrow',
    langRu: 'завтра',
    langUa: 'завтра'
  },
  {
    key: 'no-params',
    langRu: 'Задайте параметры поиска',
    langUa: 'Задайте параметри пошуку'
  },
  {
    key: 'search',
    langRu: 'Найти',
    langUa: 'Знайти'
  },
  {
    key: 'nearest',
    langRu: 'Ближайшие станции',
    langUa: 'Найближчі станції'
  },
  {
    key: 'adv1',
    langRu: 'Электички для смартфона',
    langUa: 'Електрички для смартфона'
  },
  {
    key: 'adv2',
    langRu: 'Яндекс.Автобусы',
    langUa: 'Яндекс.Автобуси'
  },
  {
    key: 'adv2-text',
    langRu: 'Билеты на междугородние автобусы',
    langUa: 'Квитки на міжміські автобуси'
  },
  {
    key: 'adv3',
    langRu: 'Яндекс.Авиабилеты',
    langUa: 'Яндекс.Авіабілети'
  },
  {
    key: 'adv3-text',
    langRu: 'Поиск дешевых авиабилетов',
    langUa: 'Пошук дешевих авіаквитків'
  },
  {
    key: 'info-caption',
    langRu: 'Актуальное расписание на&nbsp;Яндексе',
    langUa: 'Актуальне розклад на Яндексе'
  },
  {
    key: 'info-text',
    langRu: 'Яндекс.Расписания&nbsp;&mdash; это сервис, где можно получить информацию о&nbsp;движении\n'
      + '                    пригородного и&nbsp;междугороднего транспорта и&nbsp;узнать актуальное расписание электричек,\n'
      + '                    поездов, самолетов, автобусов, теплоходов и&nbsp;паромов. А&nbsp;также выяснить, как добраться из&nbsp;одного\n'
      + '                    пункта в&nbsp;другой, где делать пересадку и&nbsp;сколько стоит билет.',
    langUa: `Яндекс.Розклад&nbsp;&mdash; це&nbsp;сервіс, де&nbsp;можна отримати інформацію про рух приміського 
              і&nbsp;міжміського транспорту і&nbsp;дізнатися актуальний розклад електричок, потягів, літаків, автобусів, 
              теплоходів і&nbsp;поромів. А&nbsp;також з&rsquo;ясувати, як&nbsp;дістатися з&nbsp;одного пункту в&nbsp;інший, 
              де&nbsp;робити пересадку і&nbsp;скільки коштує квиток.`
  },
  {
    key: 'search-text',
    langRu: 'Идет поиск подходящих вариантов',
    langUa: 'Йде пошук відповідних варіантів'
  },
  {
    key: 'show-gone',
    langRu: 'Показать ушедшие',
    langUa: 'Показати пішли'
  },
  {
    key: 'no-races',
    langRu: 'Рейсов не найдено :(',
    langUa: 'Рейсів не знайдено :('
  },
  {
    key: 'see-more',
    langRu: 'Посмотрите расписание на другие дни, варианты проезда всеми видами транспорта или выберите другой пункт назначения.',
    langUa: 'Подивіться розклад на інші дні, варіанти проїзду всіма видами транспорту або виберіть інший пункт призначення.'
  },
  {
    key: 'no-races-today',
    langRu: 'Нет доступных рейсов на сегодня.',
    langUa: 'Немає доступних рейсів на сьогодні.'
  },
  {
    key: 'from',
    langRu: 'Откуда',
    langUa: 'Звідки'
  },
  {
    key: 'to',
    langRu: 'Куда',
    langUa: 'Куди'
  }

];
